IDEA Open Model
CombiItem.Id Property
Compatible with IDEA StatiCa 20.1
 Id of CombiItem
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public int Id { get; set; }
Public Property Id As Integer
	Get
	Set
Property Value
Type: Int32
See Also
Reference
CombiItem Class
IdeaRS.OpenModel.Loading Namespace